[
  {
    "user": "Fatma Şahin",
    "tweet": "Samsun Ladik Belediye Başkanımız Nurhan Yapıcı Özel’in vefat haberini aldım. Bir süre önce Gaziantep’te kendisini misafir etmiştik.Merhumeye Allah’tan rahmet; ailesine, sevenlerine başsağlığı ve sabır diliyorum. Mekanı cennet olsun.",
    "replay": "6",
    "retweet": "45",
    "like": "3,962",
    "view": "32.4K"
  },
  {
    "user": "Fatma Şahin",
    "tweet": "Depreme dayanıklı, dirençli, güvenilir evler inşa ediliyor #Nurdağı ve #İslahiye ilçelerimizde.Bugün de İslahiye’deki kalıcı konutları inceledik.  Depremzede vatandaşlarımızın güven içerisinde çocuklarıyla yaşayabileceği depreme dayanıklı konutların yapımı bitmek üzere. ",
    "replay": "11",
    "retweet": "176",
    "like": "4,264",
    "view": "41.3K"
  },
  {
    "user": "Abdulhamit Gül",
    "tweet": "Yaşadığı deprem felaketine rağmen pes etmeden çalışan ve YKS'de derece yapan İslahiyeli Aşyegül Karaağaç kardeşimizi ziyaret ederek başarılar diledik. Hukuk fakültesini tercih edeceğini söyleyen Ayşegül kardeşimizin başarılı bir hukukçu olacağına inancımız tamdır. Yolu ve… Show more",
    "replay": "16",
    "retweet": "72",
    "like": "439",
    "view": "26.5K"
  },
  {
    "user": "Fatma Şahin",
    "tweet": "Adalet eski Bakanımız @abdulhamitgul ve #Gaziantep milletvekillerimiz ile İslahiye’de yapımı devam eden deprem konutlarını inceledik.  Depremzede vatandaşlarımız için yapılan kalıcı konutların anahtarları çok yakında teslim edilecek hak sahiplerine.  Ağız tadıyla… Show more",
    "replay": "5",
    "retweet": "75",
    "like": "246",
    "view": "8,762"
  },
  {
    "user": "Fatma Şahin",
    "tweet": "Fırat Feribot turunun misafirleri bu kez Değerler Eğitimi’nin #BüyükşehirYazOkulları’na gelen çocukları ve aileleriydi.   Çokta güzel vakit geçirmişler, eğlenmişler.",
    "replay": "1",
    "retweet": "160",
    "like": "3,445",
    "view": "47.6K"
  },
  {
    "user": "Fatma Şahin",
    "tweet": "Mesela ben bu selfieyi böyle güzel çekememGüzel bir gün, güzel bir #pazar olsun.",
    "replay": "10",
    "retweet": "169",
    "like": "3,906",
    "view": "34.1K"
  },
  {
    "user": "Fatma Şahin",
    "tweet": "Erikçe Macera Parkı'nda çocuklarımız için çook etkinlik var.Tırmanma, okçuluk, bisiklet, dart ve daha neler neler.     #BüyükşehirYazOkulları’nda çocuklar hem eğleniyor, hem öğreniyor.",
    "replay": "3",
    "retweet": "177",
    "like": "3,093",
    "view": "53.3K"
  },
  {
    "user": "Fatma Şahin",
    "tweet": "#LGS Türkiye birincilerimizden Muhammed Enes İlik’i ziyaret ettik bugün. Beni de güzel bir sürpriz bekliyormuş.Muhammed’in kardeşi, evin prensesi Şeyma Nisa benim için yazdığı mektubu okudu. ",
    "replay": "5",
    "retweet": "127",
    "like": "1,710",
    "view": "54.7K"
  }
]